<template>
	<div id="container" class="risk container">
		<h4 style="font-size: .16rem;font-weight: 900;">“新股赢”咨询服务产品风险揭示书</h4>
		<p class="first">尊敬的客户： </p>
		<p>本营业部提供的研究报告等任何咨询资讯信息只提供给客户做参考之用，并不构成对客户的投资建议，并非作为买卖、认购证券或其它金融工具的邀请或保证。本营业部所提供的上市公司公告、个股资料、投资咨询建议等任何信息，力求但不担保其内容的准确性和完整性。客户不应单纯依靠研究报告等咨询资讯信息而取代个人的独立判断，应对信息予以核实，独立做出投资决策，风险自负。</p>
		<p>本营业部不担保提供的任何信息资料都适合于每一位客户。本营业部建议客户如有任何疑问应当咨询独立财务顾问和服务人员并独自进行投资判断。研究报告等任何咨询资讯信息并不构成投资、法律、会计或税务建议或担保任何内容适合客户，也不构成给予客户个人咨询建议。</p>
		<p>本营业部提供的信息资料可能附带其它网站的地址或超级链接，对于可能涉及的华西证券网站以外的地址或超级链接，本营业部不对其内容负责。提供这些地址或超级链接的目的纯粹是为了客户使用方便，链接网站的内容不构成信息资料的任何部分，客户需自行承担浏览这些网站的费用和风险。</p>
		<p>本营业部不因接收人收到本营业部提供的任何信息资料而视其为客户。本营业部提供的信息资料是发送给本营业部客户的，属于机密材料，只有华西证券北京紫竹院路营业部客户才能参考或使用，如接收人并非本营业部客户，请及时退回并删除。信息资料接收人不得将信息资料转发或允许其他人员使用。</p>
		<p>研究报告等任何咨询资讯信息所载内容反映的是相关机构在最初发表该研究报告或其他信息资料日期当日的判断，相关机构可发出其它与该研究报告或其他信息资料所载内容不一致或有不同结论的研究报告或其他信息资料，但本营业部没有义务和责任去及时更新研究报告或其他信息资料涉及的内容并通知客户。本营业部不对因客户使用该研究报告或其他信息资料而导致的损失负任何责任。</p>
		<p>关于本营业部自己发布的研究报告。本营业部在法律允许的情况下可参与、投资或持有本营业部发布的研究报告中涉及的证券或进行证券交易，或向该报告涉及的公司提供或争取提供包括投资银行业务在内的服务或业务支持。本营业部可能与该报告涉及的公司之间存在业务关系，并无需事先或在获得业务关系后通知客户。在任何情况下，本营业部不对任何人因使用上述资料中的任何内容所引致的任何损失负任何责任。</p>
		<p>本产品为遵照《证券发行与承销管理办法》（2013年12月13日，证监会令第95号）下的协助投资者申购新股的咨询服务产品。本服务产品是提示相关新股申购、中签缴款、上市等信息，投资者每次根据提示确认申购意愿，系统在新股申购日，根据投资者确认的新股申购意愿进行新股申购申报。请您在签署前认真阅读以下风险提示：</p>
		<p>1、本服务产品风险等级为高风险，请投资者根据自身风险承受能力审慎选择是否定制本产品。</p>
		<p>2、投资者签约或退订本产品（T日）后，T+1个工作日服务生效或取消。签约本产品的投资者自服务生效日起至服务取消之日止申购的股票，在中签后卖出时佣金按照千分之三标准收取。</p>
		<p>3、新股申购信息以交易所于新股申购当日公告为准，不排除新股发行日期变更、发行价格变更或交易所临时取消或增加新股发行的情形。如发生新股发行日期变更、发行价格变更的情形，投资者提交的原申购意愿有效，系统将在该只股票最终发行日期按照最终发行价格提交新股申购的申报，无需投资者重新提交新股申购的意愿。</p>
		<p>4、投资者确认申购意愿后，下一个工作日起委托生效。新股申购当日，系统根据投资者账户中显示的申购额度及每股申购上限两者的较低值为投资者进行新股申购的申报。</p>
		<p>5、投资者新股申购额度按照《深圳市场首次公开发行股票网上发行实施细则》、《上海市场首次公开发行股票网上发行实施细则》市值计算规则计算。投资者的同一证券账户多处托管的，其市值合并计算；投资者持有多个证券账户的，多个证券账户的市值合并计算；融资融券客户信用证券账户的市值合并计算到该投资者持有的市值中。本服务产品仅通过我公司普通账户进行新股申购的申报，如果因投资者在我公司普通账户内的深圳证券账户无市值而导致的新股申购失败，我公司不承担任何责任。</p>
		<p>6、新股申购申报时间根据中签数据统计结果确定，系统选择最优时间申报。</p>
		<p>7、系统统一为投资者进行自动申报，不排除漏申报的情况。</p>
		<p>8、因地震、台风、水灾、火灾、战争、瘟疫、社会动乱及其他不可抗力因素导致新股申购失败，我公司不承担任何责任。</p>
		<p>9、新股申购按照沪深交易所新股申购规则申报，不保证签约投资者申购新股中签，也不保证投资者中签后股票的本金及收益。</p>
		<p>10、新股申购后，请投资者及时关注中签情况，如中签，投资者须保证缴款日普通资金账户内预留足够资金认购缴款，我公司不会垫付缴款资金。投资者新股中签未足额缴款导致违约或放弃认购权造成的一切损失由投资者自行承担，我公司不承担任何责任。</p>
		<p>11、新股中签后，我公司将提供通知服务，通知方式为微信、电话或短信中的一种或几种方式，请投资者注意查看微信、短信及接听电话。通知电话号码以系统登记为准，如投资者电话变更请及时更新。</p>
		<p>12、如在本产品签约服务期间内，《证券发行与承销管理办法》发生变更的，本服务自动终止。</p>
		<p>股市有风险，入市需谨慎！</p>
		<p>以上《风险提示书》本人已阅读并完全理解，愿意承担证券市场的各种风险。</p>
		<router-link to="/home"><button id="checkBtn" class="sub-btn riskBtn">确&nbsp;&nbsp;认</button></router-link>
	</div>
</template>
<script>
    import Mutions from '../../store/risk/mutations.js'

    export default {
    	mounted() {
    		Mutions.init();
    	}
    }
</script>